<unk>	0
<s>	0
</s>	0
<start>	0
<end>	0
<pad>	0
<GLOSS>	0
<SPOK>	0
▁	-2.40023
en	-4.02243
n	-4.04249
und	-4.15637
▁REG	-4.24993
t	-4.38975
es	-4.4361
EN	-4.45427
▁im	-4.49476
▁der	-4.66459
s	-4.77755
I	-4.7793
am	-4.80652
e	-4.81411
ON	-4.81414
▁die	-4.85875
▁in	-4.90298
▁NORD	-4.95657
r	-4.99478
auch	-5.01659
R	-5.03191
▁bis	-5.06008
X	-5.07649
-	-5.09301
grad	-5.10463
KOMMEN	-5.12067
▁BIS	-5.19334
▁den	-5.21384
▁I	-5.21873
▁SUED	-5.25929
D	-5.27081
TAG	-5.30258
▁morgen	-5.31173
▁MORGEN	-5.32879
E	-5.38354
▁SONNE	-5.44019
▁da	-5.44545
▁WO	-5.45315
d	-5.45974
WEST	-5.47126
ER	-5.50135
er	-5.51106
▁nacht	-5.51413
▁noch	-5.55302
▁an	-5.55599
▁WE	-5.58834
▁ein	-5.61369
▁GRA	-5.63971
IG	-5.64319
▁teil	-5.64419
▁regen	-5.64588
weis	-5.68081
▁wir	-5.68519
N	-5.6932
▁wolken	-5.70728
LK	-5.71238
NACHT	-5.71264
▁heut	-5.75073
▁sich	-5.75391
▁KOE	-5.7622
NNEN	-5.77287
L	-5.77813
SCHEN	-5.80352
AUCH	-5.80619
▁wetter	-5.82716
▁SCHNEE	-5.83529
LICH	-5.8466
ND	-5.8506
▁MEHR	-5.8555
▁sonne	-5.85783
▁HEUTE	-5.86186
▁süden	-5.8704
OST	-5.87075
m	-5.87816
▁vo	-5.91854
ist	-5.9255
S	-5.95105
▁das	-5.95283
▁GEW	-5.96038
▁mit	-5.96216
▁tag	-5.98391
▁fü	-5.99731
▁nord	-6.00012
SS	-6.02753
▁WIND	-6.03504
▁schauer	-6.03721
▁ABE	-6.03776
sonst	-6.08454
ZEHN	-6.09966
▁W	-6.11489
▁über	-6.12342
▁westen	-6.13478
mal	-6.15013
RM	-6.15667
HEN	-6.16045
ANZ	-6.16109
▁zu	-6.18239
EHEN	-6.18366
▁nu	-6.18595
▁ZW	-6.19278
▁vor	-6.21358
aber	-6.21598
▁gewitter	-6.25111
▁aus	-6.25774
▁wind	-6.26397
▁OST	-6.28516
▁auf	-6.2909
▁wieder	-6.31431
T	-6.32595
▁DAN	-6.34577
▁dan	-6.36879
▁WIE	-6.37526
▁TEIL	-6.38277
▁schnee	-6.40504
▁MOEGLICH	-6.40695
ITTE	-6.40702
▁ost	-6.41581
US	-6.41826
▁etwa	-6.43018
▁zum	-6.43412
▁BERG	-6.44995
▁NEBE	-6.4606
▁oder	-6.471
sage	-6.48479
▁DREI	-6.48616
▁alle	-6.50064
AG	-6.5044
TER	-6.50524
▁STU	-6.52311
▁meist	-6.53288
▁so	-6.55141
vorher	-6.56655
▁FREU	-6.56715
▁abend	-6.58648
▁gi	-6.58994
▁bleib	-6.60253
▁hi	-6.60519
bt	-6.60666
ST	-6.62219
▁d	-6.62251
▁richtung	-6.63098
▁freundlich	-6.66161
▁FUENF	-6.66518
regnet	-6.67676
▁mäßig	-6.67724
▁deutschland	-6.67983
▁TIEF	-6.68394
▁uns	-6.68507
G	-6.69115
▁SCHAUE	-6.7033
▁nach	-6.70714
MAL	-6.70886
▁MIN	-6.71002
▁DA	-6.72267
▁minus	-6.72437
▁schwach	-6.72454
▁bei	-6.72519
CH	-6.7273
▁VIEL	-6.72745
▁MITTE	-6.72774
▁MITT	-6.73244
▁WECHSEL	-6.73529
HAFT	-6.75528
▁FR	-6.75565
bei	-6.75789
▁TRO	-6.75979
KLAR	-6.77453
CKEN	-6.77674
▁SONN	-6.78856
▁KUEHL	-6.79694
▁VIER	-6.79777
▁TAG	-6.79839
▁nordwest	-6.79874
▁FREI	-6.80018
▁freitag	-6.81765
land	-6.82136
▁FLU	-6.82764
▁MA	-6.82839
▁HOCH	-6.84548
▁DONNER	-6.84913
▁S	-6.85748
▁weiter	-6.86002
▁ab	-6.87021
▁SA	-6.90146
▁temperatur	-6.90481
KE	-6.91047
▁dem	-6.91169
▁SCHWA	-6.91257
▁donnerstag	-6.91605
▁nordsee	-6.91626
▁trocken	-6.91905
▁DEUTSCH	-6.92012
SONST	-6.92133
ort	-6.92157
fte	-6.92824
▁sonntag	-6.93201
▁viel	-6.93399
K	-6.94001
nd	-6.94093
▁südost	-6.94964
häl	-6.95077
▁IN	-6.95079
▁J	-6.95337
▁samstag	-6.95511
nun	-6.9643
▁BES	-6.96725
▁AB	-6.97065
TTE	-6.9717
WOCH	-6.97404
▁MAE	-6.97409
GEN	-6.97536
▁MEI	-6.98178
sten	-6.98248
▁BLEIBEN	-6.98545
▁nebel	-6.99091
▁SECHS	-6.99156
▁einzelne	-6.99586
ETZT	-6.99648
▁alpen	-6.9975
▁KALT	-7.00091
▁UND	-7.00661
▁ACHT	-7.00762
▁luft	-7.01043
▁klar	-7.01461
▁DIENST	-7.01686
▁T	-7.01945
▁STAR	-7.03635
ten	-7.03855
▁küsten	-7.03924
▁RE	-7.04139
▁mittwoch	-7.04703
▁werde	-7.05606
▁norde	-7.06269
▁MON	-7.06335
▁neg	-7.07353
bö	-7.07452
TUR	-7.0768
ERA	-7.0808
DERS	-7.09741
▁ALPEN	-7.10088
▁HI	-7.10741
AUSSE	-7.10882
▁ver	-7.11085
▁LAND	-7.11433
▁tief	-7.12387
▁gebiet	-7.12481
▁südwest	-7.13081
rhein	-7.13245
▁weh	-7.13357
▁schon	-7.13512
ITT	-7.14479
▁UEBER	-7.14643
▁mitte	-7.14648
▁oste	-7.14812
▁BE	-7.15162
EMP	-7.16687
▁ZWEI	-7.16933
▁GUT	-7.17754
▁sturm	-7.18323
AECH	-7.18364
▁NU	-7.19136
▁SCHO	-7.19849
STE	-7.20205
▁EINS	-7.20879
▁des	-7.21066
▁stark	-7.21423
hä	-7.21825
▁sie	-7.2185
lfte	-7.22463
▁bring	-7.22644
▁zwischen	-7.23208
▁mehr	-7.23555
paar	-7.23827
▁IM	-7.24081
▁berg	-7.25684
▁nordost	-7.26775
▁A	-7.26942
▁nächste	-7.27362
ann	-7.29104
MSTA	-7.29288
fäll	-7.30721
▁NOCH	-7.30785
▁NACH	-7.31151
stag	-7.31425
▁MIT	-7.31964
TZT	-7.3207
▁KUE	-7.32566
▁kräftige	-7.33038
BEI	-7.33516
breite	-7.34123
MMEL	-7.34483
▁zieh	-7.34724
▁JE	-7.35035
VERLAUF	-7.35633
▁einige	-7.36079
IEN	-7.37294
▁diese	-7.37599
▁HAUPT	-7.38774
ISCH	-7.39304
▁fünf	-7.39342
▁ganz	-7.39369
▁ostsee	-7.39421
▁ober	-7.39456
▁SCHNE	-7.39599
▁SIEBEN	-7.3991
ILD	-7.40708
▁frisch	-7.40758
▁eine	-7.41003
▁zeit	-7.41497
▁bö	-7.42165
▁schnei	-7.42362
▁k	-7.42412
▁nicht	-7.43244
▁O	-7.43414
▁stellen	-7.44001
▁gut	-7.45292
B	-7.45645
▁komm	-7.4616
▁M	-7.46667
▁ja	-7.47582
ERN	-7.47918
▁plus	-7.48451
▁SCHON	-7.48565
▁habe	-7.49874
▁alpenra	-7.50069
▁kühler	-7.51112
▁schein	-7.5119
▁sorg	-7.51429
▁immer	-7.52783
TT	-7.52858
▁örtlich	-7.53462
▁kräftig	-7.53944
▁hoch	-7.5405
▁nordweste	-7.54286
LAND	-7.54505
▁zehn	-7.54662
STEN	-7.54693
nn	-7.55307
▁pos	-7.5561
▁ME	-7.55651
KT	-7.55898
M	-7.56036
▁SCHAU	-7.56566
ung	-7.56697
schauer	-7.5745
UNG	-7.57744
RAD	-7.5809
▁zwei	-7.58193
▁vereinzelt	-7.58405
AUSS	-7.58429
ht	-7.5843
WIND	-7.59217
SCHEIN	-7.59291
▁woche	-7.59735
▁WAR	-7.59951
schen	-7.60105
NN	-7.6036
▁GLATT	-7.60699
▁sieben	-7.60924
▁windig	-7.61581
▁drei	-7.6174
st	-7.61824
▁stürmische	-7.62513
tag	-7.62522
A	-7.62796
▁vier	-7.63088
▁west	-7.63196
▁wechselhaft	-7.6352
▁könn	-7.63572
▁NEUN	-7.63821
▁VERSCH	-7.64296
▁WA	-7.64372
▁nachmittag	-7.64403
▁erst	-7.64607
ES	-7.64741
▁ZEHN	-7.65997
▁sechs	-7.66299
▁LANG	-7.66326
▁GE	-7.66989
▁sonnig	-7.67302
▁G	-7.67643
▁ZWISCHEN	-7.6782
▁SE	-7.67911
WIE	-7.68182
▁seh	-7.68852
▁zwanzig	-7.69265
▁sonnenschein	-7.69517
▁wenig	-7.69608
zu	-7.69839
ETT	-7.69989
▁WENIG	-7.70383
▁ka	-7.70687
▁schauern	-7.70977
▁sein	-7.71342
▁acht	-7.71384
▁viele	-7.71526
au	-7.71663
▁unter	-7.72049
▁süd	-7.7296
TE	-7.73503
▁frischer	-7.74462
lich	-7.74587
▁vierzehn	-7.74666
wolken	-7.75073
▁be	-7.7535
ANG	-7.75982
liebe	-7.76368
SAM	-7.764
▁möglich	-7.76436
ntag	-7.7686
UFT	-7.76904
▁als	-7.77024
▁mo	-7.77614
FT	-7.77789
▁N	-7.78001
▁sin	-7.78665
GEND	-7.79544
▁e	-7.79556
▁s	-7.80441
▁ZU	-7.80476
▁SIEB	-7.80596
▁we	-7.80866
▁frost	-7.80967
▁rech	-7.81045
▁ihn	-7.81172
EUCH	-7.8191
▁L	-7.82305
▁PL	-7.82311
▁südoste	-7.82327
▁R	-7.8251
ULL	-7.82533
▁DE	-7.82924
ENS	-7.83039
▁mach	-7.83528
fallen	-7.83864
▁ZWOELF	-7.83876
▁gewittern	-7.83906
LIEB	-7.83906
▁bilde	-7.83938
CHEN	-7.8492
▁regne	-7.8532
▁si	-7.86441
▁fünfzehn	-7.86828
▁bewölkt	-7.86912
▁ge	-7.87271
▁HABEN	-7.87439
nähe	-7.87461
▁späte	-7.87796
LD	-7.88162
regen	-7.88187
O	-7.88464
▁a	-7.889
hin	-7.89382
NF	-7.89548
▁freundlicher	-7.89558
▁BA	-7.89594
▁zwölf	-7.89842
▁wolkig	-7.89895
nächst	-7.90632
▁WAHR	-7.90991
▁WIEDER	-7.91219
▁erreich	-7.91445
wie	-7.92515
▁neue	-7.92767
▁mon	-7.92936
▁dreizehn	-7.92981
▁DRUCK	-7.93051
UND	-7.9312
WOEL	-7.9357
etzt	-7.94551
▁längere	-7.95564
DER	-7.95818
ziehen	-7.96565
laufe	-7.97198
▁nieder	-7.97299
▁siebzehn	-7.97323
ARM	-7.97639
▁nordoste	-7.98293
uss	-7.99534
▁VOR	-7.99815
▁ELF	-8.00172
▁kalt	-8.00528
▁neun	-8.0059
SHAL	-8.00747
EGEN	-8.00929
▁südweste	-8.00929
▁allen	-8.02277
▁leicht	-8.02552
▁anfang	-8.03166
▁werte	-8.04329
▁j	-8.04827
▁häufig	-8.0534
▁elf	-8.05516
▁GR	-8.06336
▁rhein	-8.06516
▁DURCH	-8.06541
▁sechzehn	-8.0655
ind	-8.07331
END	-8.07761
▁FRUEH	-8.08255
▁heran	-8.08486
ROP	-8.08703
unter	-8.09686
▁deutlich	-8.10253
▁achtzehn	-8.10259
▁norddeutschland	-8.10293
sonder	-8.10763
IN	-8.10994
▁wo	-8.11221
ORT	-8.1146
GI	-8.11644
▁SCH	-8.12051
▁dichte	-8.12189
ENDE	-8.12461
▁SO	-8.12767
▁WOCHE	-8.13027
▁ZEI	-8.13147
AR	-8.13381
ingen	-8.13458
sicht	-8.14147
▁südlich	-8.1441
▁EU	-8.15197
all	-8.15459
▁schöne	-8.156
▁hochdruck	-8.16744
▁nebelfelder	-8.16778
▁m	-8.17774
TERN	-8.17873
▁un	-8.18264
▁wie	-8.18655
NORM	-8.19311
▁küste	-8.21096
▁kühl	-8.21311
▁SCHW	-8.21417
▁wärmer	-8.21924
▁bayern	-8.22183
BEDEUTE	-8.22193
AUER	-8.22406
RUHIG	-8.22406
▁zeigt	-8.22594
▁milder	-8.2272
ende	-8.2309
wetter	-8.23112
▁länger	-8.23122
▁regenschauer	-8.23244
den	-8.23472
SSI	-8.23514
▁langsam	-8.23688
▁fünfundzwanzig	-8.23698
▁lieg	-8.25076
USS	-8.25517
▁ju	-8.26005
▁stürmisch	-8.26126
▁n	-8.26725
ICHT	-8.26852
▁locker	-8.27064
▁beginn	-8.27083
▁kräftiger	-8.27714
▁starke	-8.27795
▁erwarte	-8.28098
▁himmel	-8.28337
▁see	-8.28957
em	-8.28977
▁wochen	-8.29098
▁früh	-8.29605
einfluss	-8.29706
▁regenfälle	-8.29712
▁weit	-8.2976
gen	-8.29773
▁HE	-8.29904
▁durch	-8.30292
▁tiefs	-8.30704
▁überwiegen	-8.31364
BIL	-8.32078
▁all	-8.32169
UM	-8.32398
▁NEU	-8.32432
▁schön	-8.326
▁dauer	-8.3304
HABEN	-8.33071
▁ström	-8.33082
▁JU	-8.33117
▁ei	-8.33349
▁dichtere	-8.33686
▁unser	-8.35038
▁breite	-8.35111
ich	-8.35369
zeit	-8.3563
rding	-8.35646
UESS	-8.36004
▁dreißig	-8.36032
luft	-8.36166
▁geh	-8.36655
SCHI	-8.36658
net	-8.36942
EZ	-8.3721
ll	-8.37333
W	-8.37399
gar	-8.37648
▁don	-8.37673
um	-8.39118
▁NAECHSTE	-8.39219
SE	-8.39345
EHR	-8.39521
gerech	-8.39841
▁mittelgebirge	-8.40869
▁luftdruck	-8.40883
▁während	-8.40909
▁wü	-8.41023
RZ	-8.41376
▁land	-8.42283
▁zweiundzwanzig	-8.42643
▁einundzwanzig	-8.42651
nsche	-8.42815
▁neben	-8.43039
KAN	-8.43462
über	-8.43517
▁F	-8.43691
ig	-8.44184
U	-8.44642
▁warm	-8.44886
▁hat	-8.44891
GEHEN	-8.45038
▁bestimm	-8.4543
▁OR	-8.46103
▁ST	-8.46116
▁VORAUS	-8.46175
▁unterschiedlich	-8.46181
▁vormittag	-8.46216
▁heftige	-8.46414
▁milde	-8.46824
weg	-8.46986
NDERS	-8.47061
ch	-8.4756
fen	-8.47585
so	-8.47795
▁STEIGEN	-8.48166
▁VORS	-8.4829
BER	-8.48609
ACH	-8.48637
▁spät	-8.48682
▁kühle	-8.49081
▁ins	-8.4929
▁übrig	-8.49843
li	-8.50221
EGI	-8.50534
o	-8.50597
gegen	-8.50626
▁SP	-8.50918
▁AUF	-8.5113
P	-8.51234
nende	-8.51633
▁B	-8.51793
▁SPAETE	-8.51991
▁UNW	-8.5202
▁NEUNZEHN	-8.52167
▁schwere	-8.5219
▁UM	-8.52253
halten	-8.53064
▁gefrierende	-8.53162
▁neunzehn	-8.53656
▁dreiundzwanzig	-8.53657
▁leichte	-8.54135
▁AUFLO	-8.54694
KEN	-8.55489
▁UN	-8.55514
▁BODEN	-8.55601
▁entwickel	-8.55618
NE	-8.5604
▁FRE	-8.5611
▁GLEICH	-8.56467
gt	-8.56488
GEFA	-8.57181
▁boden	-8.576
▁FE	-8.57636
CHT	-8.57667
▁er	-8.58123
▁VER	-8.58754
▁LEI	-8.58802
▁gegen	-8.59131
▁geb	-8.59171
NAH	-8.5942
▁main	-8.59431
▁tages	-8.59512
gesamt	-8.59603
▁vierundzwanzig	-8.59655
▁unwetter	-8.60007
alp	-8.60064
▁um	-8.60201
IELL	-8.60252
MBER	-8.60476
ORM	-8.60568
gehen	-8.60641
EIN	-8.62054
▁ZO	-8.62451
lage	-8.62637
europa	-8.63135
▁glätte	-8.63262
WEI	-8.63285
ur	-8.63508
▁erzgebirge	-8.63859
▁lau	-8.63961
▁änder	-8.63991
▁wetterdienst	-8.64154
IT	-8.64648
▁LU	-8.65062
▁heiß	-8.65203
▁JA	-8.65518
▁schneefall	-8.65746
▁FL	-8.65934
sitz	-8.66008
▁dichter	-8.66034
▁süddeutschland	-8.66049
▁schle	-8.66136
▁trüb	-8.66615
▁eben	-8.67218
hundert	-8.67887
ull	-8.68064
EISE	-8.68758
Z	-8.68835
▁freundliche	-8.68906
▁war	-8.69075
EMBER	-8.69629
▁frostig	-8.69642
▁atlantik	-8.70334
▁brei	-8.70416
▁mitteleuropa	-8.70527
▁wahrscheinlich	-8.70527
SCHAUE	-8.70815
SSER	-8.70938
▁mild	-8.71421
ZU	-8.71501
▁gute	-8.71664
NCH	-8.72067
▁gelegentlich	-8.72272
▁oktober	-8.72843
▁b	-8.72985
FAHR	-8.73289
▁zur	-8.7349
▁nachmittags	-8.73873
▁E	-8.74475
▁schneefälle	-8.753
NOVE	-8.75423
SEIN	-8.75466
ET	-8.76357
i	-8.76444
bar	-8.7663
ESS	-8.76722
LI	-8.76735
▁NICHT	-8.76812
NU	-8.76843
▁kühlere	-8.77141
frost	-8.77327
▁AU	-8.77433
FRIE	-8.7752
▁region	-8.77751
OL	-8.78165
▁hohe	-8.78172
ARK	-8.78384
reich	-8.78823
nove	-8.78865
▁al	-8.79177
▁warme	-8.79915
▁DOCH	-8.8016
▁verlager	-8.80162
▁tiefausläufer	-8.80192
wind	-8.80535
▁kommen	-8.80572
▁fall	-8.80856
▁richtig	-8.81095
▁fä	-8.81369
mber	-8.82058
fel	-8.82271
u	-8.8242
▁UNTER	-8.8262
leicht	-8.82778
▁schneeschauer	-8.83328
LL	-8.83425
MST	-8.83491
MMER	-8.83531
LEICH	-8.83721
▁HA	-8.8431
UR	-8.84886
▁TSCH	-8.85184
ier	-8.85265
▁zunehmend	-8.85355
▁wolkenfelder	-8.85358
INA	-8.85381
▁beschert	-8.85383
▁wald	-8.86067
▁WEIT	-8.86325
▁neu	-8.8634
▁VERA	-8.86391
BRU	-8.87227
▁h	-8.87414
eits	-8.87867
halb	-8.87997
ERT	-8.88354
▁lenkt	-8.88603
▁bevor	-8.89115
OMMER	-8.89134
▁UNTE	-8.89242
▁ehe	-8.9001
WACH	-8.90069
▁hin	-8.90385
▁ähnlich	-8.90417
▁ergiebig	-8.90441
▁zeig	-8.90745
▁neblig	-8.90827
▁februar	-8.90829
▁EINIGE	-8.90829
▁dezember	-8.90831
▁aufklar	-8.90849
F	-8.91233
▁deutsch	-8.91457
▁mai	-8.91689
▁stunde	-8.91763
▁skandinavien	-8.92005
unddreißig	-8.92233
▁ZUS	-8.92243
▁DAZ	-8.92256
ein	-8.92342
▁zie	-8.92667
▁gewittrige	-8.9295
▁re	-8.93811
▁MAI	-8.93936
fü	-8.93957
▁jeden	-8.9419
uar	-8.94802
▁misch	-8.95152
HER	-8.95233
▁KA	-8.95522
▁meter	-8.96003
▁tage	-8.96137
▁schneeregen	-8.96193
▁sechsundzwanzig	-8.96634
elbe	-8.96658
▁MI	-8.96842
tember	-8.97139
PRI	-8.97282
IST	-8.97757
küste	-8.98195
▁wechsel	-8.98268
flocke	-8.98346
▁HER	-8.98617
AND	-8.98807
REN	-8.99154
▁wi	-8.99591
▁april	-8.99647
▁orkan	-8.99647
▁neunundzwanzig	-8.99662
▁dicht	-8.99695
äu	-8.99988
▁unbeständig	-9.00354
GE	-9.00522
▁winter	-9.00997
ORMI	-9.01096
▁SEH	-9.01115
EU	-9.01496
punkt	-9.01531
▁o	-9.01551
▁f	-9.01787
TAGS	-9.01911
▁SK	-9.01985
GEL	-9.02186
gefahr	-9.02265
ehr	-9.02354
▁SPAET	-9.02512
▁august	-9.02773
▁unwetterwarnung	-9.02796
EL	-9.02828
▁di	-9.02887
▁schwache	-9.02984
siebenundzwanzig	-9.03086
▁allg	-9.03279
▁entsprechende	-9.03363
▁ems	-9.03469
GU	-9.03625
aus	-9.03922
▁mäßige	-9.04064
▁erste	-9.04345
▁unwetterartig	-9.05102
▁DAS	-9.05369
▁weg	-9.05896
▁achtundzwanzig	-9.06009
ßt	-9.06733
al	-9.0698
ISS	-9.07285
NG	-9.07351
▁sachsen	-9.07621
wär	-9.07659
EHN	-9.07808
▁WIN	-9.07954
dem	-9.08287
▁sonnige	-9.08382
ANN	-9.08774
ts	-9.09064
▁holstein	-9.09333
▁mittelmeer	-9.09335
▁VO	-9.09393
▁ganze	-9.09424
p	-9.0955
▁blä	-9.09647
ERST	-9.09729
▁östlich	-9.1073
UEBER	-9.11676
▁glatt	-9.1171
▁gefrier	-9.11807
▁do	-9.11813
rd	-9.11844
DEN	-9.12126
ehen	-9.12313
▁hochnebel	-9.12789
▁DU	-9.13294
▁mildere	-9.13421
rechne	-9.13615
INF	-9.13939
liegen	-9.14234
▁flie	-9.14808
▁groß	-9.14835
▁fa	-9.14903
▁trop	-9.15633
mit	-9.16085
ander	-9.16134
▁FRANK	-9.16308
▁schwarzwald	-9.16351
▁mancherort	-9.16352
▁südwestwind	-9.16483
ft	-9.16786
sw	-9.16925
ngen	-9.17296
ge	-9.1762
▁AN	-9.1772
MIT	-9.18243
▁KU	-9.18361
▁sterne	-9.18376
▁nördlich	-9.18729
▁kälter	-9.18763
▁ruhige	-9.18789
llt	-9.18892
▁kleine	-9.19716
▁BRAND	-9.20016
▁ALLG	-9.20098
MENT	-9.20379
EICH	-9.20833
▁EIS	-9.20881
▁NA	-9.21232
grenze	-9.21358
AD	-9.21377
mindest	-9.21951
orher	-9.21959
▁wetterv	-9.22096
▁zurück	-9.22439
▁weite	-9.22515
ALL	-9.22995
▁frank	-9.23068
WE	-9.23105
her	-9.23525
WA	-9.23559
▁her	-9.23595
▁nordfries	-9.23859
verw	-9.2386
ehung	-9.23899
▁KRA	-9.23933
ZE	-9.23992
▁ergiebige	-9.24404
SO	-9.2448
▁verb	-9.24485
TAL	-9.24494
trop	-9.24502
▁kalte	-9.24553
▁man	-9.24567
gel	-9.24743
RUEB	-9.24752
erding	-9.24784
▁herbst	-9.25079
H	-9.25115
cht	-9.25296
DIESE	-9.25417
westen	-9.25589
et	-9.26209
MO	-9.26383
▁östliche	-9.26393
ATS	-9.2648
bayern	-9.28065
BE	-9.28395
▁meer	-9.28743
▁DARU	-9.28758
▁ausbreite	-9.28789
▁FRO	-9.28826
▁ruhig	-9.29374
LOCKER	-9.29828
▁i	-9.3011
meter	-9.30878
▁ERST	-9.30902
▁trübe	-9.31109
▁orkanartige	-9.32024
▁landesteile	-9.32027
uell	-9.32032
▁atlantische	-9.32032
übergehen	-9.32066
gentlich	-9.32088
ep	-9.32444
▁davo	-9.32566
▁unwetterartige	-9.33212
▁böig	-9.33221
▁beruhig	-9.33366
hl	-9.336
emerk	-9.34164
LITZ	-9.34637
hält	-9.34806
NFA	-9.34924
▁kommende	-9.35404
▁graupel	-9.36371
▁bayerische	-9.36433
▁is	-9.3656
och	-9.3709
UER	-9.37103
der	-9.37488
HUND	-9.37755
▁westlich	-9.3784
ni	-9.37853
▁mittelgebirg	-9.3791
läuf	-9.37982
▁wechselhafte	-9.38144
▁PASS	-9.38184
▁bekomm	-9.38639
▁EINF	-9.3869
z	-9.3895
▁H	-9.39148
la	-9.3947
aum	-9.39712
▁EIN	-9.39918
▁äußerste	-9.39952
▁wenige	-9.40437
▁TA	-9.40598
▁gra	-9.40668
▁na	-9.40874
▁brandenburg	-9.40917
▁nordöstlich	-9.40922
▁regengebiet	-9.40947
zone	-9.40975
RUM	-9.411
▁ha	-9.41286
▁V	-9.41581
▁HOEHE	-9.4176
TEMBER	-9.41951
▁abges	-9.41963
zwischen	-9.4202
reite	-9.42602
▁gelt	-9.42738
▁lücke	-9.42941
tland	-9.43513
uer	-9.43605
NICHT	-9.44038
BURG	-9.4472
▁u	-9.44728
schnitt	-9.45054
lt	-9.45144
ICH	-9.4536
sga	-9.45457
VI	-9.45463
STUNDE	-9.45476
▁tiefdruck	-9.45676
▁märz	-9.45679
▁spree	-9.4568
PAAR	-9.45696
▁gleich	-9.46031
▁AM	-9.46333
äh	-9.46383
DSCH	-9.46385
▁ANGE	-9.46686
un	-9.46784
k	-9.47447
TEN	-9.47521
▁ZEIT	-9.47785
westwind	-9.47943
▁abs	-9.47946
NI	-9.47959
▁blitz	-9.48274
fall	-9.48609
äch	-9.49091
▁unbeständige	-9.49445
▁heftig	-9.49979
▁steigen	-9.50176
sg	-9.5032
▁donner	-9.50661
britannie	-9.50679
NEHM	-9.50681
höchsttemperatur	-9.50691
▁ANDERE	-9.50698
▁niesel	-9.50746
SCHWIND	-9.50759
▁denn	-9.50789
▁reich	-9.51181
tiv	-9.52025
a	-9.52373
see	-9.52437
▁was	-9.52626
▁rü	-9.52719
TEIL	-9.52832
▁BEIS	-9.53772
▁lä	-9.53948
▁br	-9.53966
sauer	-9.54122
▁SEL	-9.54306
läs	-9.5436
ag	-9.54636
UEN	-9.55265
▁g	-9.55384
ISE	-9.5561
▁dies	-9.55642
▁sturmtief	-9.56135
▁frische	-9.56862
NDERT	-9.56908
▁kurze	-9.57086
▁tiefer	-9.57184
EITER	-9.57328
▁zähe	-9.57765
mark	-9.57833
RINGE	-9.57857
MP	-9.57895
ar	-9.57992
▁sinken	-9.58013
▁gewitterschauer	-9.58057
▁weitere	-9.58154
▁K	-9.58186
erort	-9.58239
▁P	-9.58402
IMME	-9.58421
LIN	-9.58426
ja	-9.5852
äl	-9.5867
warnung	-9.58825
raum	-9.58877
▁höhere	-9.59094
▁SI	-9.59156
RSCHIED	-9.59497
eln	-9.60794
frei	-9.61323
▁selten	-9.6154
▁trockener	-9.61729
IER	-9.61897
MM	-9.62009
▁NIEDER	-9.62086
IMM	-9.62222
HU	-9.62313
SCHIED	-9.62327
▁letzte	-9.62575
POL	-9.62838
GRUE	-9.63083
reichen	-9.6343
an	-9.63537
▁zwa	-9.63656
▁kältere	-9.63988
SEN	-9.64328
ITER	-9.64753
▁ba	-9.64997
TIG	-9.651
IEL	-9.65316
ssen	-9.65439
▁tauch	-9.65689
SCHAU	-9.65885
▁folgen	-9.65986
▁heiße	-9.66068
▁wärme	-9.66143
lang	-9.66252
MEHR	-9.66715
▁TAU	-9.67003
▁straßen	-9.6738
▁außer	-9.6738
▁tauwetter	-9.67389
▁niederschl	-9.67478
▁england	-9.67536
▁pol	-9.6754
▁tiefdruckgebiet	-9.67725
▁scho	-9.67758
▁hitze	-9.67794
KEHR	-9.67875
▁streif	-9.68204
▁KOMM	-9.68421
g	-9.68673
▁bestehen	-9.6893
tief	-9.69673
nach	-9.69856
▁entla	-9.70245
▁einer	-9.70249
MISCH	-9.70292
merk	-9.70532
▁gefrieren	-9.70618
▁zweite	-9.70803
▁abe	-9.71426
ischen	-9.72251
FF	-9.72256
in	-9.72331
▁europa	-9.72453
SAGE	-9.7281
LUS	-9.72947
▁TE	-9.73035
ZI	-9.73306
▁berge	-9.7395
▁riesel	-9.73969
▁WAS	-9.74156
▁blick	-9.74181
▁zent	-9.74335
SEL	-9.74429
▁sieb	-9.74472
ENN	-9.74821
▁VERSCHIE	-9.74856
SCHWE	-9.74968
NDE	-9.75107
ERZ	-9.75492
▁breit	-9.75585
▁feucht	-9.76043
ng	-9.76139
PER	-9.76559
eisg	-9.77229
EF	-9.77338
▁klare	-9.77754
▁HEI	-9.77963
VIE	-9.78124
hinter	-9.78184
▁NOR	-9.78761
ko	-9.79184
▁sommer	-9.79596
front	-9.79735
▁z	-9.79786
TS	-9.79802
imm	-9.79924
▁besteh	-9.80103
uert	-9.80151
verlauf	-9.80195
dienst	-9.80285
kan	-9.803
▁strenge	-9.80309
▁bedeut	-9.8032
▁keine	-9.80401
▁schnell	-9.80439
ausläufer	-9.80581
▁zusammen	-9.80601
▁atlantiktief	-9.80707
▁kein	-9.8071
▁OB	-9.8075
▁LO	-9.8081
▁einunddreißig	-9.80876
▁start	-9.8089
ber	-9.81088
▁ma	-9.81138
sst	-9.81196
▁INS	-9.81651
PT	-9.82039
ESTE	-9.82119
▁könnte	-9.82393
l	-9.82626
▁steigende	-9.82803
▁WU	-9.82809
▁feuchte	-9.82841
CHS	-9.82989
verha	-9.832
ä	-9.836
▁ALS	-9.83652
▁schwül	-9.83788
MEN	-9.839
▁D	-9.84108
WAN	-9.847
▁SCHA	-9.84762
▁kälte	-9.85253
▁deutsche	-9.85715
▁ber	-9.85835
▁SU	-9.85944
ME	-9.85998
▁nah	-9.86868
▁berlin	-9.8744
▁hochnebelfelder	-9.87444
▁GROSS	-9.87447
▁durchwachsen	-9.8761
▁besser	-9.87727
▁einstellige	-9.8803
ZWISCHEN	-9.88077
▁FUER	-9.88126
▁DAUER	-9.88379
TZ	-9.88409
▁haupt	-9.88532
ern	-9.88623
▁berei	-9.88763
▁trockene	-9.88771
▁äußerst	-9.88994
▁flach	-9.89089
uch	-9.89281
▁SCHL	-9.89414
b	-9.8952
unterschied	-9.90247
▁DR	-9.90445
▁BER	-9.90559
▁luftmassen	-9.90996
▁wen	-9.91046
los	-9.91527
UNS	-9.9237
▁schauert	-9.92449
▁sommerliche	-9.92633
▁RU	-9.92716
VIEL	-9.92813
▁Z	-9.92925
SCH	-9.9304
▁WEI	-9.93412
tzt	-9.93816
zo	-9.93845
lasse	-9.93849
▁WEN	-9.94486
durch	-9.94649
▁württemberg	-9.95132
▁überschwemmung	-9.95132
▁föhn	-9.95132
▁köln	-9.95132
▁moment	-9.95133
▁regnerisch	-9.95138
▁WIRBEL	-9.95141
▁hitzegewitter	-9.95142
▁vieler	-9.95148
▁abkühl	-9.95152
▁regenband	-9.95197
▁BADEN	-9.95261
UPE	-9.95518
▁HOL	-9.95583
▁höchsten	-9.95632
▁LETZTE	-9.95646
▁russland	-9.95659
▁angenehm	-9.9572
STA	-9.95793
FALL	-9.95954
▁saar	-9.96067
DEM	-9.96405
▁je	-9.9644
▁raus	-9.96471
▁winterlich	-9.96665
▁runter	-9.97169
lücke	-9.97174
▁nächte	-9.97205
OS	-9.97317
decke	-9.97487
▁sink	-9.97582
▁au	-9.97589
▁näher	-9.97709
BT	-9.98556
HR	-9.9874
ALLE	-9.98934
▁RICHT	-9.98937
▁anhaltend	-9.99077
▁auflös	-9.99087
rden	-9.9923
erhin	-9.99294
JE	-9.9942
NDERN	-9.99757
ür	-10.0029
▁lage	-10.0138
ucht	-10.0196
rand	-10.0231
nebel	-10.0297
▁chance	-10.0346
▁glatteis	-10.0348
▁dän	-10.0351
CHAUE	-10.0374
UEL	-10.0376
▁nass	-10.0386
▁STRO	-10.0398
▁kommend	-10.0419
teil	-10.0435
▁lang	-10.0489
▁wenigsten	-10.049
tags	-10.0523
REIT	-10.0544
▁lei	-10.055
SON	-10.057
orden	-10.0577
▁se	-10.061
▁seit	-10.0658
UHR	-10.0692
V	-10.0733
▁höher	-10.0763
ommern	-10.0768
uropa	-10.0778
▁p	-10.0805
▁BEG	-10.0816
ien	-10.0817
▁STRA	-10.0824
bestimmen	-10.083
MARK	-10.0844
FA	-10.087
rt	-10.0946
▁folg	-10.0977
▁westliche	-10.1005
▁herrlich	-10.1017
ab	-10.1071
chen	-10.1129
▁abge	-10.1138
▁VORBE	-10.1204
▁verwandel	-10.1256
▁südöstlich	-10.1256
▁balkan	-10.1256
▁genau	-10.1267
▁STA	-10.1283
STELLEN	-10.1299
▁MERK	-10.1306
stärke	-10.1378
ING	-10.1382
▁ähnliche	-10.1393
▁dre	-10.1424
▁nä	-10.1447
▁ZENT	-10.1483
ENG	-10.1485
ndlich	-10.1492
▁eis	-10.1516
OB	-10.1562
MITT	-10.1588
▁hochs	-10.161
▁ACH	-10.1612
das	-10.1623
ASS	-10.1628
vor	-10.1644
DE	-10.1667
AHR	-10.1698
▁FA	-10.1705
RN	-10.1758
BEL	-10.176
▁teile	-10.177
▁folge	-10.1772
po	-10.1835
▁bal	-10.1866
KA	-10.1911
▁TH	-10.1928
▁WUE	-10.1933
▁thüringe	-10.206
bal	-10.2203
streckt	-10.2224
▁nordmeer	-10.2246
▁begleite	-10.2256
▁profitier	-10.2256
▁zweistellig	-10.2256
▁PRO	-10.2259
nehmen	-10.2259
▁eisig	-10.2261
eiße	-10.2285
▁lag	-10.2289
▁bild	-10.2294
▁bedeck	-10.2321
▁VERB	-10.2339
▁island	-10.2397
SSEL	-10.2415
kommen	-10.2421
RT	-10.244
▁BRAU	-10.2474
glätte	-10.2515
▁AUS	-10.2536
ben	-10.2554
ACHT	-10.2562
NS	-10.2564
▁sy	-10.2579
spiel	-10.2589
▁herr	-10.2596
▁feuchter	-10.2611
zi	-10.2677
▁große	-10.2694
▁dami	-10.2723
▁steig	-10.2781
ie	-10.2831
▁zäh	-10.2988
▁VIERZ	-10.3013
h	-10.3017
MORGEN	-10.3045
▁SCHLE	-10.3052
▁kurz	-10.3123
▁landes	-10.3128
schnee	-10.3156
▁drin	-10.3178
▁lös	-10.3187
be	-10.32
▁UNGE	-10.3316
EE	-10.3335
UEHL	-10.3344
▁sch	-10.3345
▁umfangreiche	-10.3367
▁trotz	-10.3367
▁dünne	-10.3367
▁nasskalt	-10.3367
▁verdichte	-10.3368
▁liter	-10.3369
▁entsteh	-10.3374
▁regenmenge	-10.3374
▁auflocker	-10.3376
unk	-10.3376
▁größten	-10.3379
▁WIRK	-10.339
SER	-10.3399
▁wärmste	-10.3401
▁beeinfluss	-10.3403
AU	-10.3467
▁nordwind	-10.3501
OEN	-10.3531
▁gefahr	-10.3546
▁führ	-10.3547
▁jed	-10.3582
▁thüringen	-10.359
heit	-10.3603
dehnt	-10.3642
▁lokal	-10.3664
se	-10.3675
▁heranzieh	-10.3776
EISS	-10.3807
▁frostige	-10.3897
RUECK	-10.393
▁GRAU	-10.394
rauf	-10.3945
▁WASSER	-10.3951
icht	-10.3968
▁gefährliche	-10.3972
▁gefährlich	-10.3973
indest	-10.3977
klich	-10.3993
sachsen	-10.4021
FEL	-10.4058
▁freundlichste	-10.406
nacht	-10.4093
▁ENT	-10.4126
▁SIEBZ	-10.4128
▁ungemütlich	-10.4155
▁anhaltende	-10.4162
NEN	-10.4178
▁gesa	-10.4179
IL	-10.4295
eite	-10.436
REG	-10.436
SA	-10.4386
on	-10.4404
SSE	-10.4427
▁sternenklar	-10.4431
wei	-10.4449
KEI	-10.4459
▁dri	-10.446
burg	-10.4469
zig	-10.4474
▁längst	-10.4488
▁bewölk	-10.4493
▁abends	-10.4555
▁setz	-10.4588
▁gering	-10.459
▁angenehme	-10.4609
▁POSITI	-10.4617
▁lichtblick	-10.4617
▁westfalen	-10.4617
▁verschwinde	-10.4617
▁hochwasser	-10.462
▁vereinzelte	-10.4677
▁jahr	-10.4679
SW	-10.468
▁grenze	-10.4713
assen	-10.4795
pp	-10.4828
stunde	-10.4832
hoch	-10.4868
UELL	-10.4893
▁ent	-10.4933
▁zentr	-10.4941
lück	-10.4955
rad	-10.496
▁herrliche	-10.4968
▁grau	-10.5004
ASSE	-10.5022
ige	-10.5079
acht	-10.511
PF	-10.5134
ut	-10.514
ris	-10.5156
rück	-10.5167
tun	-10.5169
wechsel	-10.5216
▁BEW	-10.5234
DERN	-10.5386
dien	-10.5456
▁span	-10.5467
▁mittag	-10.5513
▁NE	-10.5514
▁mittelgebirgs	-10.5586
▁PU	-10.5606
FLAECHE	-10.5619
▁ander	-10.5656
INTER	-10.5679
BEN	-10.57
▁ta	-10.5813
▁einfluss	-10.5825
KO	-10.588
stör	-10.5931
▁lockere	-10.5987
isi	-10.6037
▁gipfel	-10.6045
▁ZUSAMMEN	-10.6045
▁mittlere	-10.6045
▁mosel	-10.6046
▁flüsse	-10.605
▁höhe	-10.6056
tik	-10.6062
▁passiert	-10.6062
BESTIMMT	-10.6064
▁regional	-10.6071
▁DIC	-10.6092
schneefallgebiet	-10.61
▁rauskomm	-10.61
▁ange	-10.6145
▁änderung	-10.6168
▁stärke	-10.6212
cker	-10.6221
▁SIE	-10.6259
▁RUE	-10.6269
▁aussi	-10.6281
BLEIBEN	-10.6372
REI	-10.6391
▁LE	-10.6413
▁größere	-10.6442
fern	-10.648
▁andauernd	-10.6503
WOCHE	-10.6517
▁bezieh	-10.6538
▁wärmere	-10.6628
WAR	-10.6629
▁HUND	-10.6642
AL	-10.6671
▁sommerlich	-10.6741
WO	-10.6796
▁inter	-10.6843
auflös	-10.6899
ELF	-10.6901
WASSER	-10.6904
EBEN	-10.706
▁pf	-10.7071
▁hinter	-10.7106
rat	-10.7246
▁lokale	-10.727
▁stärk	-10.7283
eben	-10.7315
gegensätze	-10.7344
▁schwer	-10.7355
tür	-10.7428
rüber	-10.743
LT	-10.7446
▁gesch	-10.7466
RE	-10.7469
rek	-10.7481
▁manch	-10.7482
▁wunderbare	-10.7522
app	-10.7532
▁schw	-10.7552
ita	-10.7579
▁dara	-10.7605
▁lenk	-10.7635
f	-10.77
UADRAT	-10.7712
▁harmlose	-10.7712
▁höchstwerte	-10.7712
ation	-10.7712
▁ostfries	-10.7712
▁ohne	-10.7713
▁spür	-10.7714
iesel	-10.7717
▁ungewöhnlich	-10.7719
▁norweg	-10.7729
▁hochdruckgebiet	-10.7733
▁selb	-10.7733
gebirge	-10.7736
ckl	-10.7737
▁schneegr	-10.7752
kei	-10.7759
SKA	-10.7766
▁wander	-10.7776
gangen	-10.7789
▁wolkenreiche	-10.7791
it	-10.7824
▁blaue	-10.7826
▁beg	-10.7845
MEIN	-10.7846
▁la	-10.7864
äg	-10.7873
eine	-10.7914
enburg	-10.7921
ive	-10.7926
▁le	-10.7926
▁WIR	-10.7927
FLU	-10.7932
and	-10.7967
▁aufge	-10.8001
ZIE	-10.8005
band	-10.8034
WECHSEL	-10.807
sichte	-10.8082
LAU	-10.8108
TRO	-10.8111
▁auffrischende	-10.8135
ENDER	-10.8138
rland	-10.816
▁AUFT	-10.8185
▁wer	-10.8192
▁löst	-10.8195
im	-10.8235
J	-10.828
IM	-10.8284
rhin	-10.8305
▁gel	-10.8306
FAL	-10.8322
▁kling	-10.8342
▁jahre	-10.8344
HL	-10.8379
▁nordische	-10.8386
BRI	-10.8405
▁zurückzieh	-10.8418
▁mü	-10.8438
▁tre	-10.8466
HUN	-10.8477
▁dicke	-10.8487
peu	-10.8491
▁stabil	-10.8496
RIS	-10.8499
morgen	-10.8504
▁TR	-10.8532
▁rot	-10.8543
▁menge	-10.8547
▁VERS	-10.8605
he	-10.8607
▁TROP	-10.8657
riff	-10.869
uli	-10.871
NKT	-10.8732
itte	-10.8737
DERT	-10.8744
▁dick	-10.8747
▁SCHWE	-10.8748
HUE	-10.8756
skandinavien	-10.882
FRI	-10.8826
üss	-10.8841
rüh	-10.8843
GLEICH	-10.8884
▁LI	-10.889
auer	-10.8893
PASS	-10.8906
schließ	-10.8956
SPAN	-10.8965
SCHULD	-10.8974
franken	-10.8995
APP	-10.9006
WAS	-10.9016
noch	-10.9065
▁EN	-10.907
lass	-10.9094
▁tiefere	-10.9117
▁winde	-10.9153
▁franken	-10.9158
schein	-10.9163
▁me	-10.9193
stern	-10.9211
ODE	-10.9213
▁auffrischen	-10.9237
▁örtliche	-10.9292
auf	-10.9339
TAGE	-10.938
▁sp	-10.9395
▁GES	-10.9413
ad	-10.9419
▁sow	-10.9492
drin	-10.9521
wo	-10.9525
UCH	-10.9544
te	-10.9574
▁entsprechend	-10.958
ITZ	-10.9582
erst	-10.9643
CHN	-10.9644
▁tiefe	-10.9672
▁RHEIN	-10.9707
▁ausnahme	-10.9712
▁kilometer	-10.9712
▁kritisch	-10.9712
▁pfingst	-10.9712
▁tröpfel	-10.9712
▁verkehrsbe	-10.9713
▁erleb	-10.9713
▁azorenhoch	-10.9713
▁konnte	-10.9713
tiefsttemperatur	-10.9713
▁KLEIN	-10.9715
lossen	-10.9715
▁einfach	-10.9715
▁AUTO	-10.9717
GR	-10.9717
dräng	-10.9722
▁hochnebelartig	-10.9722
LUECK	-10.973
▁übergeh	-10.9734
ANC	-10.9736
▁durchsetz	-10.9736
wasser	-10.9739
offen	-10.9742
CHSE	-10.9784
ROT	-10.9824
▁seine	-10.9855
DICHT	-10.9893
UET	-10.9895
sich	-10.9991
WIT	-10.9994
▁AKT	-11.0007
▁DRE	-11.0015
▁ihr	-11.0025
▁verl	-11.0058
▁reif	-11.0099
▁nor	-11.0118
▁kälteste	-11.0166
JA	-11.0204
▁l	-11.0204
EIL	-11.0228
gebiet	-11.0248
ay	-11.0283
df	-11.0328
uns	-11.0336
▁ob	-11.0381
ANNT	-11.0432
treme	-11.0447
▁FUENFZ	-11.0456
▁nördliche	-11.0499
▁herbstlich	-11.0506
▁vorüber	-11.0514
locker	-11.0516
ause	-11.0516
ahl	-11.0606
ug	-11.061
▁ACHTZ	-11.0617
RGE	-11.0665
näc	-11.0672
kig	-11.0684
▁schwäche	-11.0696
▁ger	-11.0719
FR	-11.0734
CHWIND	-11.0762
▁daz	-11.0768
STU	-11.077
▁PF	-11.0771
▁frühlings	-11.0785
RMA	-11.0833
▁abse	-11.0833
EST	-11.0844
▁schwüle	-11.089
▁sa	-11.0907
NORD	-11.0909
▁sonnenst	-11.0913
▁BRI	-11.0913
▁v	-11.0924
ät	-11.0929
ste	-11.0951
kühlt	-11.0986
MEI	-11.0989
▁betr	-11.0997
▁sonnen	-11.1065
hinder	-11.1071
▁rest	-11.1072
▁stabile	-11.1095
ran	-11.1099
▁GEF	-11.1103
äck	-11.1113
sommertag	-11.1126
▁dr	-11.1143
▁EI	-11.1147
▁BL	-11.1164
beginn	-11.1186
jahr	-11.1197
aben	-11.1197
tiefs	-11.1208
▁spätsommer	-11.1219
▁böige	-11.1273
▁tau	-11.1305
llen	-11.133
CHAU	-11.1354
beruhig	-11.136
UEB	-11.136
om	-11.1371
ekt	-11.139
gegeb	-11.1402
ZEIT	-11.1404
ECH	-11.1407
DAN	-11.1408
wochen	-11.1415
sy	-11.1441
gehe	-11.1464
le	-11.1465
mä	-11.1511
regi	-11.1571
ETZ	-11.1626
kling	-11.1639
KOE	-11.1699
OBE	-11.1763
UNTER	-11.1792
HOER	-11.1796
▁einhundert	-11.181
flie	-11.1839
▁schwäch	-11.1852
▁kr	-11.1854
tre	-11.187
▁abziehen	-11.2028
▁NIE	-11.2071
▁brau	-11.2103
▁azoren	-11.2211
▁NORDRHEIN	-11.2212
▁turbulen	-11.2212
▁möchte	-11.2212
▁phase	-11.2212
▁landwirt	-11.2212
▁wurde	-11.2214
▁entspann	-11.2214
▁hochsommerlich	-11.2217
▁RHEINLAND	-11.2219
▁verstärk	-11.2228
▁herum	-11.2234
FZI	-11.2245
▁nordmeertief	-11.2246
EITE	-11.2257
artig	-11.2269
▁regengebiete	-11.2281
▁polare	-11.2285
▁fl	-11.2295
C	-11.2303
sive	-11.2306
deutschland	-11.2316
▁ruh	-11.2322
rtlich	-11.2357
▁gep	-11.2376
de	-11.2377
▁gefallen	-11.2384
gewitter	-11.2387
▁SCHLECHT	-11.2393
▁vierzig	-11.2413
▁traum	-11.242
OCH	-11.2433
RICHT	-11.2443
▁herankomm	-11.2451
OME	-11.2468
▁pro	-11.2469
eck	-11.2487
ATI	-11.2492
▁sollte	-11.2511
DIE	-11.2512
▁wunderbar	-11.2517
▁MUEN	-11.2523
EIGEN	-11.2531
▁südwestlich	-11.2555
▁stell	-11.2586
▁GEM	-11.2586
▁sta	-11.2587
▁sternenklare	-11.262
RK	-11.2655
▁normal	-11.2671
MA	-11.2709
two	-11.2732
AB	-11.2736
▁nordwestliche	-11.2768
EDEN	-11.2778
ENBURG	-11.2794
RO	-11.284
cken	-11.2872
UESSE	-11.2877
▁aktuelle	-11.2925
lag	-11.2929
PI	-11.2931
eute	-11.2941
▁halt	-11.2945
BLE	-11.2962
▁gewittrig	-11.2963
▁ö	-11.2984
äng	-11.2987
tt	-11.2997
▁lü	-11.301
▁BO	-11.3014
▁sicht	-11.3016
OLL	-11.3076
IE	-11.3078
EH	-11.3114
▁frühlingshafte	-11.3128
AUSE	-11.3211
▁STO	-11.3223
▁spr	-11.3249
▁SPA	-11.3254
fal	-11.3285
SONNE	-11.3291
atz	-11.333
THU	-11.3335
▁gri	-11.3335
▁gr	-11.3364
▁LA	-11.3376
▁fla	-11.344
schw	-11.3464
eut	-11.3468
▁tsch	-11.3477
▁klass	-11.3491
gland	-11.3491
UG	-11.3559
▁th	-11.3582
▁t	-11.3583
SP	-11.3584
rort	-11.3646
ische	-11.3667
KALT	-11.3705
▁andere	-11.3707
▁mün	-11.371
TSCH	-11.3719
CHNE	-11.3785
ua	-11.3801
▁fin	-11.383
ROST	-11.3874
trächtige	-11.3899
strahlen	-11.3917
ema	-11.3922
nst	-11.3923
ENE	-11.403
AUF	-11.4046
▁KLA	-11.4049
EHL	-11.4112
zieh	-11.4131
▁no	-11.4138
▁STR	-11.4167
▁ras	-11.417
its	-11.4188
pa	-11.4201
HAU	-11.4224
stau	-11.4225
▁frühling	-11.4282
end	-11.4299
▁HO	-11.4324
▁spiel	-11.4385
▁frühlingshaft	-11.4395
▁schne	-11.4396
▁leb	-11.4412
ieren	-11.4434
▁MO	-11.4457
ström	-11.4465
wald	-11.447
▁son	-11.4481
mehr	-11.4515
IS	-11.4527
▁BEK	-11.4534
EIFE	-11.4548
erreich	-11.4598
LOCK	-11.4602
eißt	-11.4624
schweden	-11.4634
ZENT	-11.4668
RAND	-11.4689
RB	-11.4706
da	-11.4718
▁nordatlantik	-11.4729
nk	-11.4757
▁KN	-11.4761
▁wirk	-11.4768
grenzen	-11.4775
▁inform	-11.478
▁gefrorene	-11.4794
▁KO	-11.4814
▁letzten	-11.4833
▁de	-11.4851
▁südliche	-11.4882
▁gew	-11.4891
▁tür	-11.4904
we	-11.4937
vorzug	-11.4941
il	-11.4979
▁strahlend	-11.498
AE	-11.4988
EIS	-11.505
▁morg	-11.5129
EXT	-11.5145
HEND	-11.5168
AN	-11.5212
▁he	-11.5213
▁trockenste	-11.5241
schwächt	-11.5305
klu	-11.5335
stellen	-11.5342
▁w	-11.5366
pe	-11.539
sorg	-11.5399
GEB	-11.5477
▁ende	-11.5479
▁freu	-11.5528
reif	-11.5535
entlich	-11.554
▁norddeutsch	-11.5541
schaft	-11.5542
verhältnis	-11.5545
▁erhöhte	-11.5545
▁kämpf	-11.5545
▁meteorolog	-11.5545
▁nennenswerte	-11.5545
▁präsentier	-11.5545
▁tornado	-11.5545
▁verschärf	-11.5545
▁lebhafte	-11.5545
▁schütte	-11.5545
▁witterung	-11.5545
▁himmelsbild	-11.5545
▁mittelwert	-11.5545
▁ausgedehnte	-11.5545
▁schwarz	-11.5545
▁fiel	-11.5545
▁schick	-11.5545
▁niederschlags	-11.5546
▁erwärm	-11.5546
▁niedrig	-11.5546
akter	-11.5546
EINANDER	-11.5547
rü	-11.5548
▁droh	-11.5549
▁veränder	-11.555
▁bay	-11.555
▁südwestliche	-11.555
▁auto	-11.5551
hr	-11.5552
brand	-11.5555
▁oberpf	-11.5562
▁heraus	-11.5567
▁näch	-11.5572
triebe	-11.5576
ta	-11.5576
▁intensiver	-11.5578
▁zwischenhoch	-11.5579
fe	-11.5581
▁herein	-11.5587
▁trenn	-11.5591
MONAT	-11.5593
räum	-11.5595
treiben	-11.5595
ög	-11.5609
heide	-11.561
▁aufgel	-11.5636
▁beweg	-11.5639
▁gewi	-11.5655
▁verlauf	-11.5661
▁har	-11.5661
▁ihre	-11.5677
ieß	-11.569
WOEHN	-11.5701
▁proze	-11.5714
▁aachen	-11.5716
▁vordring	-11.5729
EUTE	-11.5742
BERG	-11.5744
ABE	-11.5756
▁verkehrs	-11.5775
lo	-11.579
REIF	-11.5795
igen	-11.5803
nhoch	-11.5808
▁kleinere	-11.5862
zen	-11.5891
BI	-11.591
▁tal	-11.5942
WI	-11.5953
finde	-11.5968
streif	-11.5986
HALT	-11.6007
▁blitze	-11.6036
OR	-11.6038
▁ste	-11.6053
LLO	-11.6066
TUN	-11.6073
nu	-11.6086
▁verteil	-11.6087
HOEHE	-11.6106
ütz	-11.6126
▁voran	-11.6128
▁WUER	-11.6138
itu	-11.6143
▁woh	-11.623
raus	-11.6259
▁versch	-11.6275
schnei	-11.6329
▁öst	-11.6341
iegen	-11.6344
alte	-11.6373
▁mittel	-11.6397
tsch	-11.6406
▁nähe	-11.6418
▁zuge	-11.6455
▁gere	-11.6459
schei	-11.6514
▁nasse	-11.6519
feld	-11.6523
rische	-11.654
▁schweden	-11.6548
atlantikhoch	-11.6566
▁gefroren	-11.6573
▁massiv	-11.6607
▁ges	-11.6709
▁schl	-11.6785
▁HAL	-11.6792
üh	-11.6797
nie	-11.6819
▁HAR	-11.688
fu	-11.6907
rande	-11.6914
▁saa	-11.6934
eich	-11.6943
gesch	-11.6949
PFE	-11.6969
▁WER	-11.6981
per	-11.6999
▁gu	-11.7053
▁schließ	-11.7075
ungs	-11.708
HNT	-11.7106
warn	-11.7111
taus	-11.7154
öst	-11.7158
dor	-11.7182
bis	-11.7191
runter	-11.7216
▁unge	-11.723
▁reg	-11.723
CK	-11.7262
ank	-11.7281
geteilt	-11.7309
GEW	-11.731
kt	-11.7334
GEBI	-11.7335
echen	-11.7367
itze	-11.7369
▁r	-11.7378
LEI	-11.7387
mäßig	-11.7388
ERB	-11.7402
onst	-11.7412
NZ	-11.7445
ha	-11.7446
temperatur	-11.7458
▁bes	-11.7523
FU	-11.759
▁CHA	-11.7629
egen	-11.7633
misch	-11.7733
re	-11.775
iert	-11.7789
sturm	-11.7791
RUND	-11.7795
die	-11.7805
bleib	-11.7823
leg	-11.7867
sch	-11.7876
▁lo	-11.7907
LO	-11.7985
CKER	-11.8079
LEN	-11.8091
BLUE	-11.8124
EM	-11.8142
▁auss	-11.8166
▁str	-11.8181
▁manche	-11.819
urz	-11.8191
GEH	-11.8196
▁wes	-11.8217
ei	-11.824
ding	-11.8242
▁osth	-11.8331
ichte	-11.8343
is	-11.8419
mitte	-11.8425
ders	-11.8453
HE	-11.8454
SCHO	-11.8459
▁HU	-11.8489
zug	-11.8496
▁meiste	-11.8505
NOCH	-11.855
MUE	-11.8584
bring	-11.8624
▁bre	-11.8716
▁herbstliche	-11.8724
nachmittag	-11.8731
▁ausge	-11.875
dri	-11.8806
trem	-11.8846
onder	-11.8882
uld	-11.8892
stande	-11.8913
▁pe	-11.8945
▁mildes	-11.8954
ott	-11.8973
▁erfreulich	-11.8996
▁größer	-11.903
anfang	-11.9084
FRUEH	-11.9114
▁andauernde	-11.9116
isg	-11.9127
WIEDER	-11.9146
VOR	-11.9171
weit	-11.9195
ESO	-11.9199
ICK	-11.923
himmel	-11.9235
eil	-11.9253
▁kna	-11.9254
▁SON	-11.9263
achen	-11.9265
woche	-11.9278
KUE	-11.9279
▁WOH	-11.9289
frank	-11.9302
▁gest	-11.9324
▁fluss	-11.9344
nen	-11.9372
NEBE	-11.9376
ringen	-11.9424
▁kl	-11.9432
UP	-11.9504
ri	-11.9509
▁sinkende	-11.951
STER	-11.9536
ünst	-11.9585
schle	-11.9637
haupt	-11.9639
was	-11.9663
rar	-11.9702
ABEN	-11.9712
AFT	-11.9721
mittel	-11.9726
steigen	-11.9731
pro	-11.9733
EFA	-11.9734
sse	-11.9751
entsprechend	-11.9782
▁dam	-11.9808
tig	-11.9851
▁unsere	-11.9855
lenkt	-11.9898
SPE	-11.9908
▁sei	-11.9912
verteil	-11.9925
▁C	-11.9928
bru	-11.9947
SCHNEE	-11.995
ICHER	-11.9998
WUER	-12.0083
lung	-12.0172
▁pass	-12.018
fahren	-12.0247
▁form	-12.0252
schlä	-12.0263
sonne	-12.0342
ITZE	-12.0357
twei	-12.0386
▁SCHLA	-12.0392
▁durchwachsene	-12.0398
▁andauer	-12.0411
▁weihnacht	-12.0416
ße	-12.0418
STIMMT	-12.0467
hnt	-12.0491
▁intensiv	-12.0492
HNE	-12.0497
ock	-12.05
▁jede	-12.0514
gewöhnlich	-12.0521
getrübt	-12.0523
▁frei	-12.0529
c	-12.0529
SCHL	-12.0537
ast	-12.0545
▁zug	-12.0545
gefähr	-12.0545
erträglich	-12.0545
schränk	-12.0545
▁berchtesgaden	-12.0545
▁erdrutsche	-12.0545
▁erhebliche	-12.0545
▁goldene	-12.0545
▁produzier	-12.0545
▁tshirt	-12.0545
▁wintersport	-12.0545
▁regengüsse	-12.0545
▁MECKLENBURG	-12.0545
▁wälder	-12.0545
▁schaurig	-12.0545
▁verursach	-12.0545
▁irgendw	-12.0545
heilig	-12.0545
▁strecken	-12.0545
▁rutsch	-12.0546
wöhn	-12.0546
▁sammel	-12.0546
abschied	-12.0546
▁knackige	-12.0546
kündig	-12.0546
rekord	-12.0546
EINZEL	-12.0546
▁erkenn	-12.0546
▁stühle	-12.0546
▁übergangs	-12.0547
▁IRGENDW	-12.0547
▁grün	-12.0549
▁vergleich	-12.055
▁landschaft	-12.0551
▁komp	-12.0552
▁brände	-12.0552
yp	-12.0553
▁windgesch	-12.0554
▁stürm	-12.0555
▁nachricht	-12.0556
▁positiv	-12.0557
▁fö	-12.0558
▁verdeck	-12.0564
▁mög	-12.0565
▁ungetrübte	-12.0568
▁strand	-12.057
▁nebelgebiete	-12.0576
ffen	-12.0585
ESTER	-12.0594
TRE	-12.0594
▁ausgeb	-12.0596
schu	-12.0603
kreis	-12.0611
ränder	-12.0639
gange	-12.0647
▁hell	-12.0659
▁einheit	-12.066
flut	-12.0664
▁pl	-12.0666
chne	-12.0667
▁weihnachts	-12.0676
irren	-12.0691
geschwindigkeit	-12.0693
stwerte	-12.0701
GART	-12.0708
UTSCH	-12.0719
arf	-12.0724
ulden	-12.0737
▁gehör	-12.074
▁ENTS	-12.0744
▁aufgeh	-12.0753
▁WUNDER	-12.0755
luftdruckgebiete	-12.0756
oten	-12.077
TU	-12.0789
▁wetterfront	-12.0792
▁flute	-12.0799
▁besch	-12.0802
▁mächtig	-12.0818
▁erfahr	-12.0832
▁stu	-12.0858
▁regenfront	-12.0871
▁vorb	-12.0871
▁KUR	-12.0882
uße	-12.0884
os	-12.0886
ach	-12.0898
IEBEN	-12.0905
klung	-12.091
schläf	-12.0913
▁entw	-12.0916
olle	-12.0926
▁kiel	-12.0927
▁monat	-12.0937
ble	-12.0943
rieren	-12.0953
▁kn	-12.0988
tropisch	-12.0998
▁einzig	-12.1016
glück	-12.1022
▁läng	-12.1024
OCK	-12.1033
friede	-12.1054
▁passen	-12.1078
iebt	-12.1122
keit	-12.1178
ss	-12.1188
▁braun	-12.119
▁wärm	-12.1204
br	-12.1218
artige	-12.1224
▁kur	-12.1332
▁ERF	-12.1347
NT	-12.1386
▁GRU	-12.139
▁dicker	-12.1424
▁OBE	-12.1441
stell	-12.146
tal	-12.1462
▁eingel	-12.1492
frierende	-12.1504
▁beende	-12.1512
itz	-12.152
VER	-12.1524
rost	-12.1525
▁te	-12.1528
rgt	-12.1532
▁breme	-12.1537
ass	-12.1556
gra	-12.1567
▁hal	-12.1589
▁weiterzieh	-12.1593
▁strahlende	-12.1606
tter	-12.1612
zwanzig	-12.1614
gs	-12.1641
▁li	-12.165
▁geringe	-12.1687
NK	-12.1783
▁abziehende	-12.1793
schi	-12.1794
▁erf	-12.1802
SPI	-12.1806
fang	-12.1824
▁bi	-12.1889
▁aufzu	-12.1925
▁best	-12.194
WOH	-12.1958
▁mu	-12.2025
▁vors	-12.205
lem	-12.2079
breit	-12.2085
KOMM	-12.2103
▁KANA	-12.2128
▁bu	-12.2142
eis	-12.2183
▁sech	-12.2187
▁gegensätz	-12.2187
ins	-12.2216
ö	-12.2222
lkana	-12.2238
flusst	-12.227
formier	-12.2301
SCHN	-12.2302
TRENN	-12.2384
ORD	-12.2422
ALT	-12.2426
HIR	-12.2433
NLAND	-12.2457
dreißig	-12.2497
zehn	-12.2504
unge	-12.2576
▁tu	-12.2581
BIS	-12.2585
SUED	-12.2604
WEH	-12.2604
ANGE	-12.2665
sel	-12.2681
aar	-12.27
nders	-12.271
nzi	-12.2746
▁alpenr	-12.2758
ma	-12.2781
NZE	-12.2844
▁hochsommer	-12.2994
MOEGLICH	-12.301
sag	-12.3029
CKE	-12.304
reiß	-12.3089
schwa	-12.3113
RIE	-12.3116
▁blitzen	-12.3122
ACHTE	-12.3126
schwäche	-12.3128
▁ungemütliche	-12.3132
aufz	-12.3189
▁mittags	-12.321
▁kon	-12.3219
▁türm	-12.3233
LB	-12.324
▁blühen	-12.3288
OEHN	-12.33
▁absch	-12.3303
▁STEI	-12.3321
▁gege	-12.3343
▁kla	-12.3361
▁schwa	-12.3393
tu	-12.3396
lle	-12.3426
art	-12.3433
stehen	-12.3448
ecke	-12.3478
PFIN	-12.3517
sche	-12.3548
▁auft	-12.3604
nken	-12.3622
▁gewitterke	-12.3633
NGEN	-12.3652
ve	-12.3729
schwäch	-12.3741
▁steiger	-12.3768
▁NO	-12.3768
▁vorder	-12.3772
ergang	-12.3777
▁sonnens	-12.3791
▁sternen	-12.3906
ka	-12.3907
▁einiger	-12.3946
trächtig	-12.402
▁rum	-12.4025
DA	-12.4048
FLOCKE	-12.4073
richtung	-12.4079
freundlich	-12.4089
RA	-12.4096
▁BR	-12.4106
▁soll	-12.4113
lä	-12.4183
ol	-12.4209
▁wein	-12.4238
sommerlich	-12.4286
woh	-12.443
AUS	-12.4473
FUENF	-12.4479
si	-12.4648
eder	-12.4654
nordwest	-12.4683
dringen	-12.4699
▁FO	-12.4745
zei	-12.482
ECHEN	-12.4829
mo	-12.486
erland	-12.4893
cke	-12.4893
GRA	-12.4896
esten	-12.4915
min	-12.4915
freitag	-12.4943
igt	-12.4993
KUEHL	-12.5065
ANDE	-12.5099
berei	-12.5218
▁kre	-12.5224
FREI	-12.5241
▁BLU	-12.5271
BR	-12.529
kör	-12.5298
DEUTSCH	-12.5318
trocken	-12.5339
▁rote	-12.5381
sonntag	-12.5396
iger	-12.5419
MITTE	-12.5435
CHEIN	-12.5486
dig	-12.5605
▁DIES	-12.562
viel	-12.5688
▁durcha	-12.5695
▁richtige	-12.5704
▁rück	-12.5718
mon	-12.5743
NACH	-12.5759
el	-12.5801
ken	-12.5816
üsse	-12.5818
eint	-12.5941
ze	-12.5942
ARN	-12.6
schauern	-12.6003
berg	-12.6031
▁oster	-12.6041
▁eingef	-12.605
ischer	-12.6123
ger	-12.6151
ost	-12.6155
OTT	-12.6188
▁einstell	-12.6224
fri	-12.6233
BA	-12.6273
me	-12.6274
▁dahin	-12.6316
wa	-12.6328
emp	-12.6361
schwach	-12.6441
nordost	-12.6462
▁zei	-12.651
ocken	-12.6593
arti	-12.6595
endecke	-12.66
▁heißeste	-12.6645
rz	-12.6722
y	-12.6763
PA	-12.6856
frisch	-12.692
▁MOEG	-12.692
▁gewittert	-12.6929
▁massive	-12.6984
wir	-12.6994
▁blüh	-12.7048
▁KL	-12.7058
▁aktuell	-12.7136
▁zi	-12.7149
nor	-12.7219
lege	-12.726
TO	-12.7326
lei	-12.734
renze	-12.736
▁ru	-12.7477
neben	-12.7477
▁UNG	-12.7509
ü	-12.7532
▁beide	-12.7596
▁NAE	-12.7606
WENIG	-12.7632
▁RAU	-12.7645
HAL	-12.7774
▁warn	-12.7884
pf	-12.7889
or	-12.7925
äftige	-12.7926
echt	-12.7931
▁mein	-12.7939
ne	-12.7974
LAUFE	-12.7977
▁LIE	-12.8008
▁sto	-12.8018
men	-12.8028
DRUCK	-12.806
▁winterliche	-12.8087
ati	-12.8099
▁übern	-12.8116
etter	-12.8159
▁gebra	-12.8162
vo	-12.8174
▁SECH	-12.8179
▁KAR	-12.8228
süd	-12.8255
risch	-12.8256
▁drübe	-12.8337
ember	-12.8384
änder	-12.8399
▁überfrieren	-12.8417
▁kam	-12.8435
ßen	-12.8484
▁bet	-12.8486
▁überwieg	-12.8501
AM	-12.8522
NA	-12.853
▁BEI	-12.8535
VE	-12.8564
HT	-12.8583
ki	-12.8591
GRU	-12.8614
▁graue	-12.8621
LA	-12.8643
j	-12.8663
▁blü	-12.8679
UN	-12.8685
nord	-12.8735
tsche	-12.8763
bilde	-12.8783
schneefall	-12.8793
▁rau	-12.8796
▁vers	-12.8813
▁südw	-12.8867
LANG	-12.8871
lichte	-12.8874
hi	-12.8885
meer	-12.8898
arke	-12.8938
waber	-12.8953
allg	-12.8975
ns	-12.9022
rgen	-12.9038
EHER	-12.9132
UNT	-12.9152
menge	-12.9165
STEIGEN	-12.92
rein	-12.9203
ro	-12.9219
blick	-12.9238
▁SEIT	-12.9302
druckgebiete	-12.9307
lös	-12.9312
▁einstellig	-12.9314
blä	-12.9321
region	-12.9325
▁GEB	-12.9368
sommer	-12.9416
gleich	-12.9424
▁lichte	-12.943
▁INTER	-12.9462
ings	-12.9475
hitze	-12.9479
vierzig	-12.949
inner	-12.9491
angenehm	-12.9509
feucht	-12.9513
umme	-12.9521
russland	-12.9522
arz	-12.9523
sp	-12.9568
bedeck	-12.9573
frühling	-12.9623
änderung	-12.9624
SCHLECHT	-12.9627
monat	-12.9628
▁stehe	-12.963
verkehrs	-12.9632
bild	-12.9651
spanne	-12.9653
▁rand	-12.9668
zent	-12.9691
▁fr	-12.9722
ärme	-12.9727
ißt	-12.9731
AHL	-12.9734
gefroren	-12.9751
blau	-12.9794
SPAETE	-12.9821
▁höchst	-12.9833
▁zusammenbr	-12.9843
EZE	-12.9843
ächtige	-12.9925
eh	-12.9928
besser	-12.9948
kü	-12.9986
ode	-13.0071
v	-13.0072
neun	-13.0082
sinken	-13.0084
grau	-13.0085
heut	-13.0088
▁tr	-13.0099
ver	-13.0112
▁andauern	-13.0119
inken	-13.0125
▁temperaturgef	-13.0141
polar	-13.015
FUER	-13.0156
herbstlich	-13.0159
▁trock	-13.016
entwick	-13.0205
▁höchste	-13.0247
tte	-13.029
llig	-13.0295
▁einhundertsieb	-13.0305
▁hof	-13.0328
▁skandinavi	-13.0336
▁größte	-13.0373
▁schwä	-13.0375
▁allein	-13.0377
▁stö	-13.0393
▁passier	-13.0414
gefüh	-13.0432
▁mil	-13.0437
äume	-13.0449
▁anhalt	-13.0472
HA	-13.0473
EI	-13.0483
AV	-13.0494
schwer	-13.0499
▁bescher	-13.05
▁flü	-13.0508
eiß	-13.0512
▁positi	-13.0515
beständige	-13.0529
spann	-13.0529
wärme	-13.0534
telgebirge	-13.0541
sprechend	-13.0543
knack	-13.0544
öhnlich	-13.0544
▁entspr	-13.0545
▁anhalten	-13.0545
fach	-13.0546
önnt	-13.0546
▁prä	-13.0547
gefr	-13.0548
RANK	-13.0549
telli	-13.055
igkeit	-13.0551
ergie	-13.0553
zelt	-13.0557
haft	-13.0559
▁grö	-13.0563
▁auffrisch	-13.0571
NAECHST	-13.0573
egt	-13.0578
ursp	-13.0582
▁südba	-13.0583
lö	-13.0586
▁abzieh	-13.0586
UTTG	-13.0586
TLAN	-13.0587
▁verschw	-13.059
pak	-13.059
offe	-13.0596
▁wunder	-13.0625
fache	-13.0644
▁freund	-13.0652
ühle	-13.0653
geb	-13.0685
ständ	-13.0709
unte	-13.0775
▁ries	-13.0783
aßen	-13.0794
▁ähn	-13.0803
▁hinterl	-13.0808
▁NIED	-13.0821
▁entwick	-13.0823
mel	-13.0856
UE	-13.0868
▁vi	-13.0875
LATT	-13.0888
beg	-13.0888
rkt	-13.0904
▁ABS	-13.0922
erlä	-13.093
ruh	-13.0941
▁obe	-13.0943
age	-13.097
UF	-13.0975
sbrei	-13.0996
▁nachl	-13.1041
FLUT	-13.1064
ser	-13.1065
hbar	-13.1096
▁PO	-13.1105
elt	-13.111
di	-13.1126
rungs	-13.1131
ül	-13.1143
ruck	-13.1149
dreiund	-13.1157
rka	-13.1171
eckt	-13.1179
ehnte	-13.118
rö	-13.1182
alle	-13.1203
▁stür	-13.1209
NNE	-13.1223
rm	-13.1237
HEUTE	-13.1241
chie	-13.1257
scha	-13.1266
▁bo	-13.1272
ola	-13.1305
PORT	-13.1327
▁brä	-13.133
DECK	-13.1335
aft	-13.1355
NUN	-13.136
▁geme	-13.1371
süden	-13.1399
emü	-13.1401
deut	-13.1424
des	-13.1435
chtig	-13.148
▁kü	-13.1502
dlich	-13.1506
ört	-13.1507
ette	-13.1507
rücke	-13.1528
▁schneesch	-13.1546
▁NEUNZ	-13.1559
rankomm	-13.1634
tau	-13.1638
rlau	-13.1652
ellig	-13.1669
ter	-13.1716
OM	-13.1729
eg	-13.1732
MEL	-13.1732
druck	-13.1734
ndel	-13.1737
lose	-13.1738
schla	-13.1787
ält	-13.1815
ellen	-13.1845
mpt	-13.1885
▁pa	-13.1885
lenk	-13.1962
▁entl	-13.1997
▁übersch	-13.2022
gez	-13.2024
▁ü	-13.2026
siebz	-13.2074
rum	-13.2093
PL	-13.2113
▁stre	-13.2123
chte	-13.2135
ITA	-13.2138
▁KAL	-13.2161
eiz	-13.2205
ndig	-13.2231
zt	-13.2232
NST	-13.2239
▁sof	-13.2256
ler	-13.2301
verd	-13.2304
nnt	-13.2332
ß	-14.4349
w	-14.435
